{"id":72,"date":"2018-09-19T14:27:46","date_gmt":"2018-09-19T14:27:46","guid":{"rendered":"http:\/\/localhost\/vps640544\/noteandocom\/?page_id=72"},"modified":"2018-09-19T14:29:56","modified_gmt":"2018-09-19T14:29:56","slug":"tecnicas-para-memorizar","status":"publish","type":"page","link":"http:\/\/localhost\/vps640544\/noteandocom\/tecnicas-para-memorizar\/","title":{"rendered":"Conoce las 5 Mejores T\u00e9cnicas para Memorizar M\u00e1s F\u00e1cilmente"},"content":{"rendered":"<p>Memorizar alg\u00fan tema puede llegar a ser una tarea tortuosa, dif\u00edcil y hasta imposible.<\/p>\n<p>Sin embargo, existen t\u00e9cnicas que pueden facilitar el acto de la memorizaci\u00f3n. En este art\u00edculo conocer\u00e1s 5 de estas t\u00e9cnicas, con las que f\u00e1cilmente podr\u00e1s memorizar todo lo que necesites aprender, asimilar y recordar.<\/p>\n<figure id=\"attachment_73\" aria-describedby=\"caption-attachment-73\" style=\"width: 800px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-73\" src=\"http:\/\/localhost\/vps640544\/noteandocom\/wp-content\/uploads\/tecnicas-para-memorizar-mas-rapido-400x300.jpg\" alt=\"\" width=\"800\" height=\"600\" srcset=\"http:\/\/localhost\/vps640544\/noteandocom\/wp-content\/uploads\/tecnicas-para-memorizar-mas-rapido-400x300.jpg 400w, http:\/\/localhost\/vps640544\/noteandocom\/wp-content\/uploads\/tecnicas-para-memorizar-mas-rapido-768x576.jpg 768w, http:\/\/localhost\/vps640544\/noteandocom\/wp-content\/uploads\/tecnicas-para-memorizar-mas-rapido-800x600.jpg 800w, http:\/\/localhost\/vps640544\/noteandocom\/wp-content\/uploads\/tecnicas-para-memorizar-mas-rapido.jpg 960w\" sizes=\"(min-width: 960px) 75vw, 100vw\" \/><figcaption id=\"caption-attachment-73\" class=\"wp-caption-text\">T\u00e9cnicas para Estudiar Mejor<\/figcaption><\/figure>\n<p>S\u00e9 un mejor estudiante por medio de estas t\u00e9cnicas que son sencillas de implementar, y disfruta de los beneficios de estudiar de la mejor manera.<\/p>\n<p>Estas son 5 t\u00e9cnicas para memorizar m\u00e1s f\u00e1cilmente, de manera que podr\u00e1s escoger las que m\u00e1s se adapten a tu gusto y comodidad:<\/p>\n<h2>Repite en Voz Alta la Lectura a Memorizar<\/h2>\n<p>La repetici\u00f3n en voz alta es mucho m\u00e1s efectiva que repetir mentalmente algo para intentar memorizarlo.<\/p>\n<p>La estrategia de repetir en voz alta lo que queremos memorizar funciona porque el cerebro exterioriza los pensamientos, d\u00e1ndoles forma de palabras y por lo tanto haciendo m\u00e1s sencillo el proceso de memorizaci\u00f3n, ya que se est\u00e1 fijando en la memoria algo que es real, que se escucha, que produce sonidos.<\/p>\n<p>El hecho de que leas en voz alta lo que quieres memorizar, hace que la informaci\u00f3n llegue al cerebro por medio de dos d\u00edas: visual y auditiva.<\/p>\n<h2>Haz una Grabaci\u00f3n con lo que Quieres Memorizar<\/h2>\n<p>Para resolver el problema del tema que no recuerdas y que probablemente pondr\u00e1 bajo amenaza tu rendimiento en los estudio, otra t\u00e9cnica es la de hacer una grabaci\u00f3n.<\/p>\n<p>Es sencillo, cuando escuchas una canci\u00f3n en distintos momentos del d\u00eda, y en diversos contextos, la recordar\u00e1s aun sin querer recordarla. Entonces, \u00bfpor qu\u00e9 no usar una t\u00e9cnica de grabaci\u00f3n?<\/p>\n<p>Graba el tema que quieres memorizar, puedes hacerlo en tu celular y esc\u00fachalo durante el d\u00eda en distintas ocasiones. Ver\u00e1s c\u00f3mo al final del d\u00eda habr\u00e1s memorizado f\u00e1cilmente. Convierte en audio la lecci\u00f3n y disfruta de esta t\u00e9cnica sencilla y efectiva.<\/p>\n<h2>La T\u00e9cnica de Escribir<\/h2>\n<p>Quiz\u00e1s no sea tan sencilla como la de hacer una grabaci\u00f3n, pero escribir y rescribir la informaci\u00f3n, te ayudar\u00e1 a recordarla con m\u00e1s facilidad.<\/p>\n<p>Ahora, debes tomar en cuenta una clave, y es que no se trata de escribir en una computadora, sino escribir a mano sobre papel, ya que esta acci\u00f3n te permitir\u00e1 fijar mejor los datos a memorizar.<\/p>\n<p>Adem\u00e1s de ayudarte a memorizar, tambi\u00e9n te servir\u00e1 para familiarizarte con la informaci\u00f3n que quieres recordar. Para sumarle efectividad a esta t\u00e9cnica, puedes escuchar la informaci\u00f3n en un audio mientras transcribes.<\/p>\n<h2>Memorizar a Base de Explicaci\u00f3n<\/h2>\n<p>No se trata de recibir explicaci\u00f3n sino de darla.<\/p>\n<p>Explicar aquello que necesitas memorizar te permite abordar nuevos niveles de comprensi\u00f3n que como resultado te llevar\u00e1 a una mejor fijaci\u00f3n de los datos.<\/p>\n<p>Esta t\u00e9cnica la puedes implementar de distintas formas, una de ellas es ley\u00e9ndole la informaci\u00f3n a otra persona y luego de hacer la lectura le explicas lo le\u00eddo, con tus propias palabras.<\/p>\n<p>Si se te dificulta explicarles a otras personas, porque te da verg\u00fcenza, puedes implementar esta t\u00e9cnica ley\u00e9ndote a ti mismo frente al espejo y luego explic\u00e1ndote como si lo hicieras a otra persona.<\/p>\n<h2>Habla con otro sobre el Tema a Memorizar<\/h2>\n<p>Cuando pr\u00e1cticas un deporte o alguna afici\u00f3n con otra persona, \u00bfqu\u00e9 sucede? Te vas haciendo m\u00e1s experto en la pr\u00e1ctica, \u00bfcierto?<\/p>\n<p>Lo mismo debes aplicar para la memorizaci\u00f3n de temas que sean pr\u00e1cticos. La conversaci\u00f3n tambi\u00e9n es v\u00e1lida en esta t\u00e9cnica. Pues cuando conversas con otros sobre temas que son de tu inter\u00e9s, memorizas datos nuevos.<\/p>\n<p>Igualmente sucede si conversas con alguien que sepa sobre el tema que quieres memorizar. Busca a alguien que sea experto en la lecci\u00f3n que quieres aprender y comparte los criterios que necesitas recordar, con toda seguridad los memorizar\u00e1s f\u00e1cilmente.<\/p>\n<p>Esta son las t\u00e9cnicas con las que lograr\u00e1s tener un mejor proceso de memorizaci\u00f3n, como puedes ver son f\u00e1ciles de implementar, son sencillas y muy efectivas.<\/p>\n<p>Pero antes de culminar este art\u00edculo, necesitas seguir un consejo que aplica a todas estas t\u00e9cnicas, se trata de descansar en intervalos. No te aboques a la memorizaci\u00f3n de forma estricta. Escoge una de las t\u00e9cnicas recomendadas, pero toma pausas, descansos.<\/p>\n<p>Puedes dedicar unos minutos e incluso una hora para relajarte y distraerte. Puede ayudarte mucho tumbarte en la cama por unos minutos y cerrar los ojos. Despu\u00e9s del descanso contin\u00faa con la t\u00e9cnica para memorizar.<\/p>\n<p>El descanso evitar\u00e1s que te sobresatures y que por lo tanto tu cerebro quede incapacitado para la memorizaci\u00f3n.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Memorizar alg\u00fan tema puede llegar a ser una tarea tortuosa, dif\u00edcil y hasta imposible. Sin embargo, existen t\u00e9cnicas que pueden facilitar el acto de la memorizaci\u00f3n. En este art\u00edculo conocer\u00e1s&#8230;<\/p>\n","protected":false},"author":2,"featured_media":73,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u25b7 Conoce las 5 Mejores T\u00e9cnicas para Memorizar M\u00e1s F\u00e1cilmente \u2705<\/title>\n<meta name=\"description\" content=\"\ud83d\udccb\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/localhost\/vps640544\/noteandocom\/tecnicas-para-memorizar\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u25b7 Conoce las 5 Mejores T\u00e9cnicas para Memorizar M\u00e1s F\u00e1cilmente \u2705\" \/>\n<meta property=\"og:description\" content=\"\ud83d\udccb\" \/>\n<meta property=\"og:url\" content=\"http:\/\/localhost\/vps640544\/noteandocom\/tecnicas-para-memorizar\/\" \/>\n<meta property=\"og:site_name\" content=\"NOTEando\" \/>\n<meta property=\"article:modified_time\" content=\"2018-09-19T14:29:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/localhost\/vps640544\/noteandocom\/wp-content\/uploads\/tecnicas-para-memorizar-mas-rapido.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"960\" \/>\n\t<meta property=\"og:image:height\" content=\"720\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\n\t    \"@context\": \"https:\/\/schema.org\",\n\t    \"@graph\": [\n\t        {\n\t            \"@type\": \"WebSite\",\n\t            \"@id\": \"http:\/\/localhost\/vps640544\/noteandocom\/#website\",\n\t            \"url\": \"http:\/\/localhost\/vps640544\/noteandocom\/\",\n\t            \"name\": \"NOTEando\",\n\t            \"description\": \"Optimiza tu Tiempo y Aprender M\\u00e1s\",\n\t            \"potentialAction\": [\n\t                {\n\t                    \"@type\": \"SearchAction\",\n\t                    \"target\": \"http:\/\/localhost\/vps640544\/noteandocom\/?s={search_term_string}\",\n\t                    \"query-input\": \"required name=search_term_string\"\n\t                }\n\t            ],\n\t            \"inLanguage\": \"es\"\n\t        },\n\t        {\n\t            \"@type\": \"ImageObject\",\n\t            \"@id\": \"http:\/\/localhost\/vps640544\/noteandocom\/tecnicas-para-memorizar\/#primaryimage\",\n\t            \"inLanguage\": \"es\",\n\t            \"url\": \"http:\/\/localhost\/vps640544\/noteandocom\/wp-content\/uploads\/tecnicas-para-memorizar-mas-rapido.jpg\",\n\t            \"width\": 960,\n\t            \"height\": 720,\n\t            \"caption\": \"memorizar rapido textos\"\n\t        },\n\t        {\n\t            \"@type\": \"WebPage\",\n\t            \"@id\": \"http:\/\/localhost\/vps640544\/noteandocom\/tecnicas-para-memorizar\/#webpage\",\n\t            \"url\": \"http:\/\/localhost\/vps640544\/noteandocom\/tecnicas-para-memorizar\/\",\n\t            \"name\": \"\\u25b7 Conoce las 5 Mejores T\\u00e9cnicas para Memorizar M\\u00e1s F\\u00e1cilmente \\u2705\",\n\t            \"isPartOf\": {\n\t                \"@id\": \"http:\/\/localhost\/vps640544\/noteandocom\/#website\"\n\t            },\n\t            \"primaryImageOfPage\": {\n\t                \"@id\": \"http:\/\/localhost\/vps640544\/noteandocom\/tecnicas-para-memorizar\/#primaryimage\"\n\t            },\n\t            \"datePublished\": \"2018-09-19T14:27:46+00:00\",\n\t            \"dateModified\": \"2018-09-19T14:29:56+00:00\",\n\t            \"description\": \"\\ud83d\\udccb\",\n\t            \"inLanguage\": \"es\",\n\t            \"potentialAction\": [\n\t                {\n\t                    \"@type\": \"ReadAction\",\n\t                    \"target\": [\n\t                        \"http:\/\/localhost\/vps640544\/noteandocom\/tecnicas-para-memorizar\/\"\n\t                    ]\n\t                }\n\t            ]\n\t        }\n\t    ]\n\t}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"http:\/\/localhost\/vps640544\/noteandocom\/wp-json\/wp\/v2\/pages\/72"}],"collection":[{"href":"http:\/\/localhost\/vps640544\/noteandocom\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/vps640544\/noteandocom\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/vps640544\/noteandocom\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/vps640544\/noteandocom\/wp-json\/wp\/v2\/comments?post=72"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/vps640544\/noteandocom\/wp-json\/wp\/v2\/pages\/72\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/vps640544\/noteandocom\/wp-json\/wp\/v2\/media\/73"}],"wp:attachment":[{"href":"http:\/\/localhost\/vps640544\/noteandocom\/wp-json\/wp\/v2\/media?parent=72"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}